
/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@) : Aviso de Conexão";

/* User deined authorization; the next line has an explanation. */
"%@ denied authorization:" = "%@ negou autorização:";

/* No comment provided by engineer. */
"%@ granted authorization." = "%@ concedeu autorização";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ tem %2$u mensagens novas.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ tem 1 mensagem nova.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ está em sua lista de contatos mas não na lista do servidor. Você deseja acrescentar este contato à sua lista?";

/* No comment provided by engineer. */
"(No reason given)" = "(Nenhuma razão dada)";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "(Tem efeito da próxima vez que o Adium iniciar)";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Aviso";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Adium não pode encontrar nenhuma informação no perfil do usuário. Este pode não ser um nome registrado.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Aviso Adium: %@";

/* Button title to allow an action */
"Allow" = "Permitir";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Permitir Páginas Móveis MSN?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Permitir/Recusar Páginas Móveis";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Sempre Aparecer Fora do Ar para %@";

/* No comment provided by engineer. */
"An ambiguous user ID was entered" = "Um user ID ambíguo foi usado";

/* No comment provided by engineer. */
"An error was encoutered sending the file." = "Um erro foi encontrado ao enviar este arquivo.";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Aparecer Fora do Ar para %@";

/* No comment provided by engineer. */
"Appear Online to %@" = "Aparecer No Ar para %@";

/* No comment provided by engineer. */
"Authenticating" = "Autenticando";

/* Connection step */
"Balancer handshake" = "Aperto de mãos";

/* No comment provided by engineer. */
"Blocked" = "Bloqueado";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Cancelar Notificação de Presença para %@";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "Alterar Endereço de Email Atualmente Registrado";

/* No comment provided by engineer. */
"Change Password" = "Alterar Senha";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Configurar Encaminhamento de IM";

/* No comment provided by engineer. */
"Connect" = "Conectar";

/* No comment provided by engineer. */
"Connecting" = "Conectando";

/* No comment provided by engineer. */
"Connection error." = "Erro de conexão";

/* No comment provided by engineer. */
"Connection established" = "Conexão estabelecida";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Erro de sincronização de lista de contatos para %@";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Direct IM conectado";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Direct IM desconectado";

/* Button title to prevent an action */
"Disallow" = "Desabilitar";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "Mostrar Endereço de Email Atualmenta Registrado";

/* No comment provided by engineer. */
"Display custom emoticons" = "Mostrar emoticons personalizados";

/* No comment provided by engineer. */
"Display names (friendly names)" = "Mostrar nomes (nomes amigáveis)";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Você deseja permitir ou não que pessoas na sua lista de contatos enviem Páginas Móveis MSN para seu telefone celular?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "Não Aparecer Sempre Fora do Ar para %@";

/* Connection step */
"Exchanging key hash" = "Trocando chaves";

/* No comment provided by engineer. */
"Export Sametime List..." = "Exportar lista de Tempo...";

/* No comment provided by engineer. */
"File Send Error" = "Erro de Envio de Arquivo";

/* No comment provided by engineer. */
"Finalizing connection" = "Finalizando conexão";

/* No comment provided by engineer. */
"From: " = "De:";

/* No comment provided by engineer. */
"Get AIM information for %@" = "Conseguir informação AIM de %@";

/* No comment provided by engineer. */
"GG Number" = "Número GG";

/* No comment provided by engineer. */
"GTalk ID" = "ID GTalk";

/* No comment provided by engineer. */
"ICQ Number" = "Número ICQ";

/* No comment provided by engineer. */
"Import Sametime List..." = "Importar lista de Tempo...";

/* No comment provided by engineer. */
"Initializing Stream" = "Iniciando corrente";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Iniciar conferência com %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Iniciar Direct IM com %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Iniciar Conversa Multiusuário com %@";

/* No comment provided by engineer. */
"Invalid Jabber ID or Password" = "ID Jabber ou Senha Inválida";

/* No comment provided by engineer. */
"Jabber ID" = "ID Jabber";

/* No comment provided by engineer. */
"Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?" = "Jabber não conseguiu conectar devido a um ID Jabber ou senha inválida. Isto pode ocorrer por você ainda não possuir uma conta nesse servidor Jabber. Você gostaria de se registrar agora?";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Entrar na Conversa de %@";

/* No comment provided by engineer. */
"LiveJournal ID" = "ID LiveJournal";

/* No comment provided by engineer. */
"Looking up server" = "Procurando servidor";

/* No comment provided by engineer. */
"Member Name" = "Nome de Membro";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "Passaporte MSN";

/* No comment provided by engineer. */
"Name" = "Nome";

/* No comment provided by engineer. */
"New Mail" = "Novo Email";

/* No comment provided by engineer. */
"No reason was given." = "Nenhuma razão dada.";

/* No comment provided by engineer. */
"OK" = "OK";

/* Action menu item for MSN accounts to open the hotmail inbox */
"Open Hotmail Inbox" = "Open Hotmail Inbox";

/* No comment provided by engineer. */
"Open Mail" = "Abrir Email";

/* Name for the orphans group */
"Orphans" = "Órfãos";

/* No comment provided by engineer. */
"Password sent" = "Senha enviada";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Ajustes de Presença para %@";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Pedir Autorização de %@ Novamente";

/* Connection step */
"Reading data" = "Lendo dados";

/* Connection step */
"Reading server key" = "Lendo chave do servidor";

/* No comment provided by engineer. */
"Received authorization" = "Autorização recebida";

/* No comment provided by engineer. */
"Register" = "Registrar";

/* No comment provided by engineer. */
"Requesting to send password" = "Pedindo para enviar senha";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Recebendo lista de amigos";

/* Roster - the Jabber default group */
"Roster" = "Roster";

/* No comment provided by engineer. */
"Sametime ID" = "ID Sametime";

/* No comment provided by engineer. */
"Screen Name" = "Nome de Tela";

/* No comment provided by engineer. */
"Screen name sent" = "Nome de tela enviado";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "Procurar por Contato por Endereço de Email";

/* No comment provided by engineer. */
"Send" = "Enviar";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Enviar para o Móvel de %@";

/* Action menu item for setting the display name */
"Set Display Name" = "Ajustar Nome";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Ajustar Número de Telefone de Casa";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Ajustar Número de Telefone Móvel";

/* No comment provided by engineer. */
"Set Privacy Options" = "Ajustar Opções de Privacidade";

/* No comment provided by engineer. */
"Set User Info" = "Ajustar Informações de Usuário";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Ajustar Número de Telefone do Trabalho";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Ajustar seu Nome Amigável.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Ajustar seu telefone de casa.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Ajustar seu telefone celular.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Ajustar seu telefone do trabalho.";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "Mostrar Contatos Aguardando Autorização";

/* No comment provided by engineer. */
"Show display names as status messages" = "Mostrar nomes como mensagens de status";

/* No comment provided by engineer. */
"Subject: " = "Assunto:";

/* No comment provided by engineer. */
"Syncing with server" = "Sincronizando com servidor";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Temporariamente Esconder de %@";

/* No comment provided by engineer. */
"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "O indentificador '%@' pode se referir a qualquer dos seguintes usuários. Favor selecionar o usuário correto da lista abaixo.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "O outro usuário está na sua lista negada.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "O outro usuário está temporariamente indisponível";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "O nome de tela que você entrou não está registrado. Cheque e tenha certeza que digitou corretamente. Se é um novo nome, você deve registra-lo em www.aim.com antes de poder usa-lo.";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Este é o nome como os outros usuários do MSN irão vê-lo.";

/* No comment provided by engineer. */
"Un-hide From %@" = "Não Esconder de %@";

/* No comment provided by engineer. */
"United States" = "Estados Unidos";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Remover assinatura %@";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "usuário@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "usuário@jabber.org";

/* Sample name and server for new livejournal accounts */
"username@livejournal.com" = "usuário@livejournal.com";

/* No comment provided by engineer. */
"View %@'s Webcam" = "Ver a webcam de %@";

/* No comment provided by engineer. */
"Warning level is too high." = "Nível de avisos está muito alto.";

/* No comment provided by engineer. */
"Would you like to register a new Jabber account?" = "Gostaria de registrar uma nova conta Jabber?";

/* No comment provided by engineer. */
"Yahoo! ID" = "ID Yahoo!";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Você está enviando mensagens muito rapidamente; espere um momento e tente novamente.";

/* No comment provided by engineer. */
"You have %u new messages." = "Você tem %u mensagens novas.";

/* No comment provided by engineer. */
"You have 1 new message." = "Você tem 1 mensagem nova.";

/* No comment provided by engineer. */
"You have mail!\n" = "Você tem email!\n";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Sua mensagem para %@ não foi enviada.";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Sua mensagem foi recusada pelo outro usuário.";

/* No comment provided by engineer. */
"Your message was too big." = "Sua mensagem era grande demais.";

/* No comment provided by engineer. */
"Your Yahoo! message did not get sent." = "Sua mensagem Yahoo! não foi enviada.";
